[
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "10",
			"page": 42
		},
		"quote": "Może przyjdzie dzień, że nie będę mógł długo rozmawiać z tobą. Wtedy ci powiem. Ale zapamiętaj, że nigdy mi nie przeszkadzasz. Czas, który ci daję, będzie czasem dla ciebie. Trochę mojego ŻYCIA dla ciebie."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "10",
			"page": 45
		},
		"quote": "Czy może mi pan wyjaśnić? Nie, mój drogi. Żyj. Rośnij. Potem zapytaj twojego serca, a ono cię pouczy. I jakby mówiąc do siebie dorzucił cicho: \"A może za gęsto siałem? Kto sieje zbyt obficie, utrudnia wzrost ziarna\"."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "19",
			"page": 102
		},
		"quote": "Kiedy wreszcie zrozumiesz, że w miłości błyszczy nieskończone piękno Boga, bo ona jest w człowieku Jego żywym odblaskiem, wtedy będziesz mógł powiedzieć swoim dzieciom, że ich młodzieńcze poszukiwanie jest wspaniałe i będziesz mógł wówczas nie tylko powiedzieć im: \"to zakazane\", \"tego nie wolno\", ale że Przygoda jest tak piękna, że nie wolno niczego zepsuć ani niczego zniszczyć i że kochać jest rzeczą bardzo trudną, ponieważ jest to długa walka człowieka, którą on powinien wygrać."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "21",
			"page": 112
		},
		"quote": "Trzeba więc codziennie walczyć, aby przemieniać swoją żądzę brania w wolę dawania i jednocześnie przyjmowania tego, co inny postanowił ci ofiarować. [...] Trzeba przyjąć całe swoje życie, scalić je, wzbogacić i rozwinąć do maksimum, aby móc je przekazać."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "25",
			"page": 140
		},
		"quote": "Otóż powtarzam, pewność, że jest się kochanym, buduje osobę. Wątpienie zaś ją niszczy. Do ciebie należy decyzja, co chcesz ofiarować drugiemu."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "27",
			"page": 148
		},
		"quote": "[...], ale gdy serce jest zranione, kto może ukoić jego głęboki ból? Słowa łatwo przychodzą tym, którzy nie cierpieli."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "28",
			"page": 151
		},
		"quote": "Nigdy nie trzeba tracić zaufania do drugiego człowieka, kimkolwiek by był -- powiedział bez cienia niezadowolenia. -- Nie trzeba uważać go za doskonałego. Ten, kto robi z kogoś boga, pewnego dnia spostrzega, że ma do czynienia tylko z człowiekiem. Kochać, to kochać kogoś takim, jakim on jest z jego bogactwem, ale również i z jego słabościami."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "28",
			"page": 152
		},
		"quote": "Czy teraz rozumiesz, dlaczego mówiłem i ciągle powtarzam, że trudno jest kochać i trzeba długo się uczyć, zanim się do tego dojdzie? Chciałbym bardzo, żeby inni nie powtarzali moich błędów i uniknęli moich udręk!"
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "28",
			"page": 153
		},
		"quote": "Przychodzili do mnie bez starań z mojej strony. Coraz liczniej pukali do moich drzwi. Otwierałem im i cierpiałem z nimi, bo kochając autentycznie odczuwa się cierpienie tych, których się kocha. --- Ich cierpienie pozostaje! --- Tak, lecz już mniej ciężkie, gdy się je dźwiga we dwóch. Nauczył nas tego Jezus. On nie odsunął od nas naszych cierpień. Ofiarował się, aby je dźwigać wraz z nami. Tym, którzy oddają Mu swoje błędy i swoje doświadczenia, ofiaruje w swej Miłości odnowione Życie..."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "30",
			"page": 165
		},
		"quote": "Chyba tego właśnie dnia zrozumiałem istotę: Bóg cierpi w Jezusie ukrzyżowanym za nasze odejścia od jedności, ale jeśli tego chcemy, ratuje nas swoją NIEUSTANNĄ MIŁOŚCIĄ."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "31",
			"page": 165
		},
		"quote": "Dziecko potrzebuje twojej uwagi i uczucia, a nie zaraz cukierka. [...] W ten sposób wielu dorosłych daje dzieciom dodatek, ale pozbawia tego co istotne. --- To dlatego, że kochają, chcąc im sprawić przyjemność. --- Niestety, często dlatego, że starają się, by ich kochano... a może, żeby im wybaczono!"
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "31",
			"page": 166
		},
		"quote": "To nie cukierki, ale miłość sprawia, że dzieci rosną. Wiele z nich jest niedorozwiniętych czy źle rozwiniętych, ponieważ są źle kochane..."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "31",
			"page": 170
		},
		"quote": "Widzisz [...] dla prawdziwych rodziców, naprawdę kochających, posiadanie dzieci jest niezmierzonym szczęściem o barwach nieskończoności, bo miłość jest z Boga, a Bóg oczekuje swego owocu. Ale owoc, żeby mógł się narodzić, rozdziera nasienie i sprawia, że z kwiatu opadają płatki. Dać życie --- to również zgodzić się na cierpienie, przyjmując RADOŚĆ."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "33",
			"page": 175
		},
		"quote": "Mędrzec: dla miłości trzeba przejść od pragnienia brania do woli dawania i przyjmowania. Ten wysiłek winienem podejmować aż do końca drogi."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "35",
			"page": 197
		},
		"quote": "Powinniśmy często oczyszczać nasze pragnienia i walczyć długo, aby nie brać tego, co nie jest dane, a zwłaszcza tego, co do nas nie należy. Powinniśmy również czasem walczyć przeciwko samym sobie, aby nie przyjąć od drugiego tego, czego nie powinien dać. Te walki i zmagania są dowodem miłości, nawet, jeżeli ze słabości zdarzy się nam upadek... ale nigdy nie należy zaprzestawać walki."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "35",
			"page": 198
		},
		"quote": "Bo czytać słowo w \"Księdze\", nie słuchając tego, co mówi życie, wydaje się czytaniem co drugiej strony Ewangelii Jezusa."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "37",
			"page": 208
		},
		"quote": "Ja również znam liczne młode dziewczyny, które na próżno oczekują na młodego mężczyznę, który by im powiedział: \"kocham ciebie\". Niektóre z nich bardzo cierpią. Każdy człowiek w istocie potrzebuje znać swoją cenę i pewnego dnia wiedzieć, czy jego życie zasługuje na inne życie."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "38",
			"page": 222
		},
		"quote": "najwyższa wolność nie polega na robieniu tego, na co ma się ochotę ale często na umiejętności dobrowolnego poddania się z miłości."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "39",
			"page": 228
		},
		"quote": "Bóg daje znak poprzez zdarzenia. To prawda. Dał mi znak i przemówił poprzez to niezwykłe i przedziwne spotkanie z Mędrcem. Ale czy to, co mi się przydarzyło, było tak nadzwyczajne? Czy nie na tym polega przeznaczenie każdego człowieka, że spotyka się z braćmi, którzy są dla niego \"słowem\", i przeżywa zdarzenia, które pełnią rolę \"znaków\"? Trzeba słuchać, patrzeć i pozwolić, by w moim sercu narodziło się to Słowo w słowie i Światło w drodze, które pozwala WIDZIEĆ."
	},
	{
		"book": {
			"title": "Rozmowy o miłości",
			"authors": ["Michel Quoist"],
			"chapter": "39",
			"page": 234
		},
		"quote": "Nie trzeba dużych bagaży, aby wyruszyć w życie. Wystarczy miłość."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 70
		},
		"quote": "Od początku czasu istniał plan, że ojciec musi położyć fundament pod serce młodego chłopca. I przekazać mu najistotniejszą wiedzę i ufność we własne siły. Tato będzie pierwszym mężczyzną jego życiu i zawsze tym najważniejszym. Przede wszystkim powinien odpowiedzieć na to pytanie swojego syna [Skąd się bierze męskość] i nadać mu imię."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 72
		},
		"quote": "Jej pierwsza reakcja --- bezpieczny --- jest naturalna, zrozumiała. W końcu kobieta jest wcieleniem Bożej czułości. Ale jeśli matka nie pozwoli swemu synowi stać się groźnym, jeśli nie zezwoli, żeby opiekę nad nim przejął ojciec, wykastruje go."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 73
		},
		"quote": "[...] zaproszenie do świata mężczyzn, świata, w którym jest miejsce na niebezpieczną przygodę. W to zaproszenie wpisane jest potwierdzenie: \"Dasz sobie radę, tutaj należysz\"."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 75
		},
		"quote": "Czasami, kiedy matka przywiera kurczowo do chłopaka, on próbuje oderwać się siłą. PRzeważnie występuje to w wieku nastoletnim i często towarzyszy temu jakieś brzydkie zachowanie, może jakieś fałszywe słowo ze strony młodzieńca. Ona czuje się odrzucona, a on winny, ale chłopak wie, że musi odejść."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 76
		},
		"quote": "Mój przyjaciel Dave wyznał: \"Nienawidzę dzwonić do matki. Ona zawsze mówi coś w rodzaju: Jak miło słyszeć twój głosik. Mam dwadzieścia pięć lat, a ona nadal chce nazywać mnie swoim jagniątkiem\". Dave czuje, że bliskość z matką pod jakimś względem zagraża jego wędrówce ku męskości, jakby mógł być z powrotem wessany. Jest to lęk irracjonalny, ale ukazuje, że występuje brak istotnych składników przejścia: mama nie chce go wypuścić, a tato przyjąć."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 76
		},
		"quote": "Błąd matki może zawsze zostać naprawiony przez zaangażowanie się ojca. Wróćmy do historii wspinania się po ścianie skalnej z Samem. \"Naprawdę uważasz, że tam w górze byłem ostry?\" Nie zapytał: \"Uważasz, że jestem miłym chłopcem?\". Zapytał o swoją siłę, swoją groźną umiejętność radzenia sobie. Przejście chłopca do męskości zakłada wiele takich chwil. Rolą ojca jest zaplanować je, zachęcić syna, być czujnym, gdy pojawi się to pytanie, i wtedy przemówić prosto do jego serca: tak, jesteś mężczyzną. Masz wszystko, co potrzeba. Dlatego właśnie najgłębszą ranę zawsze zadaje ojciec."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 78
		},
		"quote": "Jak mówi Bly: \"Raną jest nieotrzymanie błogosławieństwa od własnego ojca... Odnosi się rany, nie widując ojca w dzieciństwie, nie przebywając z nim, mając odległego ojca, ojca nieobecnego, ojca maniaka na punkcie pracy\"."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 78
		},
		"quote": "Rozwód albo porzucenie jest zranieniem, które się ciągnie długo, ponieważ chłopiec (albo dziewczynka) wierzy, że gdyby bardziej się starali, to tato by został."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 78
		},
		"quote": "Niektórzy ojcowie zadają ranę tylko swoim milczeniem, są na miejscu, a jednak nieobecni dla swoich synów. To milczenie jest ogłuszające. [...] Ojciec odszedł, ale ponieważ fizycznie nadal był w pobliżu, nie odszedł. Zatem żyłem z raną, której nikt nie mógł zobaczyć ani zrozumieć. W przypadku takich milczących, biernych albo nieobecnych ojców pytanie pozostaje bez odpowiedzi. \"Czy mam wszystko, co potrzeba? Czy jestem mężczyzną, tato?\" Ich milczenie znaczy tyle co: \"Nie wiem... wątpię w to... będziesz musiał sam się przekonać... prawdopodobnie nie\"."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 79
		},
		"quote": "Każdy mężczyzna ma swoją ranę. Nie spotkałem jeszcze takiego, który by jej nie miał. Bez względu, jak dobre może się wydawać twoje życie, żyjesz w kalekim świecie, pełnym połamanych ludzi. Matka albo ojciec, bez względu na to, jak są cudowni, nie mogą być doskonali."
	},
	{
		"book": {
			"title": "Dzikie serce. Tęsknoty męskiej duszy",
			"authors": ["John Eldredge"],
			"chapter": "Rana",
			"page": 80
		},
		"quote": "[...] przez lata byłem człowiekiem szalonym, perfekcjonistą, surowym, wymagającym i absolutnie niezależnym. Świat tego rodzaju szaleństwo nagradza [...] Ponieważ chcąc prowadzić szalone życie, trzeba dosłownie pogrzebać swe serce albo traktować je batem. Nigdy nie można przyznać się do jakiejś potrzeby, nigdy nie można uznać swojej słabości. Taka jest historia tworzenia fałszywego ja."
	}
]
